


import Head from "next/head";

import ServicesContent from '../component/servicesSection';
const ServicesSection = () => {

  
 

  return (
    <>
      <Head>
        <title>سبكتروم | خدماتنا </title>
        <meta name="description" content="حلول صوتية وتقنية مبتكرة تلائم احتياجاتك بدقة واحترافية" />
        <meta
          name="keywords"
          content="حلول صوتية, أنظمة صوتية, استوديوهات, مناسبات, إنتاج صوتي, سبكتروم"
        />
        <meta property="og:title" content={`سبكتروم | خدماتنا`} />
        <meta property="og:description" content="نقوم بتوريد وتركيب أحدث تقنيات الصوت عالية الوضوح للمساجد وقاعات الاجتماعات مع مراعاة المساحة والارتداد الصوتي لتحقيق أفضل تغطية صوتية  ,
        نجهز استوديوهات الصوت والبودكاست بمعايير عالمية تشمل العزل والمعالجة الصوتية، باستخدام معدات احترافية لضمان نقاء وجودة التسجيل ,
        نقدم حلولاً صوتية مخصصة للحفلات، المؤتمرات، والفعاليات الجماهيرية مع ضمان تغطية متساوية ووضوح فائق في المساحات الواسعة ,
        فريقنا يقدّم خدمات إنتاج صوتي احترافية من تسجيل، مونتاج، مكساج، وهندسة صوت لتناسب كافة المنصات والبودكاست والإعلانات ,
        نبني الاستوديوهات الاحترافية ومحطات الإذاعة والتلفزيون من البداية إلى النهاية، مع دمج العزل والمعالجة الصوتية لضمان تقديم أفضل جودة صوتية وإنتاج إعلامي احترافي " />
        <meta property="og:type" content="website" />
      </Head>
       <ServicesContent />
    
    </>
  );
};

export default ServicesSection;